---
kind: other
id: Properties.T:Autodesk.Revit.DB.Dimension
zh: 尺寸标注、标注
source: html/e7425e63-8983-b92c-47ad-55f473cdf937.htm
---
# Dimension Properties

**中文**: 尺寸标注、标注

The text shown above the segment's value.